Repository: 42IN11SOb/iOS
Catalog: PEP/*.lproj/Localizable.strings
Languages: nl

# PASSPORTTITLE
source: PASSPORT
nl: PASPOORT

# SETTINGSTITLE
source: SETTINGS
nl: INSTELLINGEN

# MISCELLANEOUSTITLE
source: MISCELLANEOUS
nl: OVERIGE

# COLORTABLETITLE
source: Passport Colors
nl: Paspoort Kleuren

# STYLETITLE
source: STYLE
nl: STIJL

# WrongLogin
source: Login Incorrect
nl: Inlog combinatie verkeerd

# WrongUsernamePassword
source: Wrong username and password combination.
nl: Verkeerde gebruikergsnaam en wachtwoord combinatie.

# TryAgain
source: Please try again
nl: Probeer het nog eens

source: Error
nl: Fout

# SomethingWrong
source: Something went wrong
nl: Er is iets fout gegaan

source: OK
nl: Oke

# NetworkNotAvailable
source: Network not available, you will need a internetconnection to login.
nl: Geen netwerk beschikbaar, je hebt een internetverbinding nodig om in te kunnen loggen.

source: No network
nl: Geen Netwerk

source: Login failed
nl: inloggen mislukt

# BothFields
source: Fill in both fields.
nl: Vul beide velden in.

source: BACK
nl: TERUG

# ColorIsInSchemeTitle
source: Its a match!
nl: Het is een match

# ColorIsInSchemeMessage
source: The color you've scanned is inside your color palette!
nl: De kleur die je hebt gescant past in uw kleurenpalet.

source: Logout
nl: Uitloggen

source: Dont
nl: Dont's

source: Do
nl: Do's

source: Match found
nl: Kleur gevonden

source: Match not found
nl: Geen kleur gevonden

# COLORHASBEENFOUND
source: The following color has been found
nl: De volgende kleur is gevonden

# NOCOLORHASBEENFOUND
source: No matching color has been found
nl: Er is geen kleur gevonden
